
/* Class = "NSWindow"; title = "Transcript"; ObjectID = "5"; */
"5.title" = "Aufzeichnung";

/* Class = "NSButtonCell"; title = "Logs"; ObjectID = "38"; */
"38.title" = "Protokolle";

/* Class = "NSToolbarItem"; label = "Transcript Logs"; ObjectID = "39"; */
"39.label" = "Aufzeichnungsprotokolle";

/* Class = "NSToolbarItem"; paletteLabel = "Transcript Logs"; ObjectID = "39"; */
"39.paletteLabel" = "Aufzeichnungsprotokolle";

/* Class = "NSButtonCell"; title = "Show in Finder"; ObjectID = "41"; */
"41.title" = "Im Finder anzeigen";

/* Class = "NSToolbarItem"; label = "Show in Finder"; ObjectID = "42"; */
"42.label" = "Im Finder anzeigen";

/* Class = "NSToolbarItem"; paletteLabel = "Show in Finder"; ObjectID = "42"; */
"42.paletteLabel" = "Im Finder anzeigen";

/* Class = "NSTextFieldCell"; placeholderString = "name@example.com"; ObjectID = "25P-DD-5Nq"; */
"25P-DD-5Nq.placeholderString" = "name@beispiel.com";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "DJD-nW-ACE"; */
"DJD-nW-ACE.title" = "Senden";

/* Class = "NSTextFieldCell"; title = "Your email:"; ObjectID = "anh-T5-eY4"; */
"anh-T5-eY4.title" = "Ihre E-Mail-\nAdresse:";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "bth-xV-09i"; */
"bth-xV-09i.title" = "Kommentare:";

/* Class = "NSToolbarItem"; label = "Progress"; ObjectID = "hBH-Wp-MXV"; */
"hBH-Wp-MXV.label" = "Fortschritt";

/* Class = "NSToolbarItem"; paletteLabel = "Progress"; ObjectID = "hBH-Wp-MXV"; */
"hBH-Wp-MXV.paletteLabel" = "Fortschritt";

/* Class = "NSTextFieldCell"; title = "You can edit the transcript."; ObjectID = "ic4-I5-nYl"; */
"ic4-I5-nYl.title" = "Sie können die Aufzeichnung bearbeiten.";

/* Class = "NSBox"; title = "Box"; ObjectID = "ye4-8j-1H3"; */
"ye4-8j-1H3.title" = "Box";
